alacritty
alsa-utils
biber
calcurse
calibre
ffmpeg
figlet
firefox
gimp
git
github-cli
gnupg
htop
krita
lynx
mc
moc
mpv
mutt
newsboat
openssh
pacman-contrib
pandoc
pass
perl-image-exiftool
pulseaudio
pulseaudio-alsa
pycharm-community-edition
python-pip
python-setuptools
qtile
rsync
stow
nsxiv
texlive-lang
texlive-most
ttf-jetbrains-mono
udisks2
veracrypt
vim
xclip
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
